[
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "oz-clear-unused-images",
  "safe-filename-linter",
  "mousewheel-image-zoom",
  "tag-wrangler",
  "homepage",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-html-plugin",
  "obsidian-icon-folder",
  "file-cleaner-redux",
  "obsidian-plugin-prettier",
  "obsidian-local-images-plus"
]